
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "El ile"; ObjectID = "68"; */
"68.title" = "El ile";

/* Class = "NSButtonCell"; title = "Alfabetik"; ObjectID = "69"; */
"69.title" = "Alfabetik";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Müsait olmayan kişileri ayrıca grupla:"; ObjectID = "93"; */
"93.title" = "Müsait olmayan kişileri ayrıca grupla:";

/* Class = "NSButtonCell"; title = "Tüm müsait olmayan kişileri beraber grupla"; ObjectID = "95"; */
"95.title" = "Tüm müsait olmayan kişileri beraber grupla";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Tüm hareketsiz kişileri grupla"; ObjectID = "135"; */
"135.title" = "Tüm hareketsiz kişileri grupla";

/* Class = "NSButtonCell"; title = "Hareketsizlik zamanına göre kişileri sırala"; ObjectID = "136"; */
"136.title" = "Hareketsizlik zamanına göre kişileri sırala";

/* Class = "NSButtonCell"; title = "Tüm uzakta durumundaki kişileri grupla"; ObjectID = "137"; */
"137.title" = "Tüm uzakta durumundaki kişileri grupla";

/* Class = "NSTextFieldCell"; title = "Her durum grubunu şöyle sırala:"; ObjectID = "138"; */
"138.title" = "Her durum grubunu şöyle sırala:";

/* Class = "NSButtonCell"; title = "Çevrimiçi kişileri grupla"; ObjectID = "139"; */
"139.title" = "Çevrimiçi kişileri grupla";

/* Class = "NSButtonCell"; title = "...soy adına göre"; ObjectID = "140"; */
"140.title" = "...soy adına göre";

/* Class = "NSTextFieldCell"; title = "Durum grubu sıralaması:"; ObjectID = "141"; */
"141.title" = "Durum grubu sıralaması:";

/* Class = "NSButtonCell"; title = "Tüm uzakta+hareketsiz kişileri grupla"; ObjectID = "142"; */
"142.title" = "Tüm uzakta+hareketsiz kişileri grupla";

/* Class = "NSButtonCell"; title = "Mobil kişileri ayrıca grupla"; ObjectID = "143"; */
"143.title" = "Mobil kişileri ayrıca grupla";

/* Class = "NSButtonCell"; title = "Grupları alfabetik sırala"; ObjectID = "144"; */
"144.title" = "Grupları alfabetik sırala";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
